import React from 'react'
import who from './who.jpg'
import { homeImageStyling } from '../common/constants'
const Who = () => {
  return (
    <div>
      <img src={who} alt='' style={homeImageStyling} />
      <br></br>
      <br></br>
      <p style={{ textAlign: 'right' }}>
        منصة " مساحتي " لتأمين المساحات الآمنة مساحتي هي أول منصة رقمية تساعد
        الشباب على الوصول إلى المساحات الآمنة الجغرافية ، أطلقت المنصة من الشباب
        لمجتمعهم لإيمان الشباب التام أنهم مستقبل هذا البلد . تأسست منصة مساحتي
        لتكون الأولى من نوعها وذلك بهدف تعريف الشباب على مؤسسات المجتمع المدني
        ،وتأمين مساحة آمنة لهم لإقامة فعالياتهم وإخراج طاقاتهم وأفكارهم
        الإبداعية ، وتشجيع جميع مؤسسات المجتمع المدني والمنظمات الخاصة والقطاع
        العام على العمل المجتمعي والتعاون مع الشباب . وتأتي مساعي منصة "مساحتي"
        بهدف توحيد الجهود المبذولة في مجال العمل المجتمعي عن طريق بناء شراكات مع
        القطاعين العام والخاص ومؤسّسات المجتمع المدنيّ وأصحاب المبادرات بحيث
        توفر المنصة أكبر عدد ممكن من المساحات الآمنة إيماناً بأن الجميع يستحق
        وجود مساحة آمنة تحتضنه يستطيع أن يكتسب فيها مهارات جديدة ، وأن يعبر عن
        نفسه و عن أفكاره بحرية . وتعمل منصة " مساحتي " على جمع القاعات المؤهلة
        لإقامة فعاليات شبابية تطوعية ذو هدف سامي ، في شتى محافظات المملكة
        الأردنية الهاشمية ، وتعريف الشباب على تلك المؤسسات و تسهيل وصول الشباب
        والمدربين إلى تلك المساحات الآمنة
      </p>
    </div>
  )
}

export default Who
